import Carousel from "../jurists/Jurists.jsx"

export default function About() {
  return (
  <>
    <h1>О нас</h1>
    <img src="/images/groupPicture.jpg"/>
    <img src="/images/diamondDecoration.svg"/>
    <p>Вот уже несколько лет мы предоставляем юридические услуги по всей России. 
      Мы специализируемся на автоинцидентах, банкротстве, трудовых, страховых спорах и т.д. Наши принципы — честность, прозрачность и индивидуальный подход к каждому клиенту.
      Гарантируем защиту ваших интересов и достижение результата.</p>
    <h2>Наши юристы</h2>
    <p>Наши опытные юристы готовы ответить на все ваши вопросы.</p>
    <img src="/images/diamondDecoration.svg"/>
  </>);
}
