[
  {
    "text": {
      "case": "Клиент заключил договор подряда со строительной организацией на строительство индивидуального жилого дома, однако строительные работы не были выполнены в полном объеме.",
      "victim": ["Клиент (заказчик строительства)"],
      "legalBasis": "После двукратного направления претензий с предложением расторгнуть договор и вернуть денежные средства, которые были оставлены без ответа, в защиту прав Клиента было составлено и подано исковое заявление в суд.",
      "courtDecision": "Решением Ленинского районного суда г. Чебоксары Чувашской Республики заявленные требования удовлетворены в полном объеме:",
      "tableData": [
        [
          ["В пользу заказчика:"],
          [
            ["5 353 300₽", "возврат суммы, уплаченной по договору подряда"],
            ["5 353 300₽", "нарушение сроков передачи объекта"],
            [
              "5 358 300₽",
              "штраф за несоблюдение добровольного порядка удовлетворения требований потребителя"
            ],
            ["10 000₽", "компенсация морального вреда"]
          ]
        ]
      ],
      "result": "На сегодняшний день решение вступило в законную силу, требования клиента удовлетворены в полном объеме на общую сумму 16 140 037₽."
    },
    "picture": "/images/casesImages/dacha.png",
    "id": 1
  },
  {
    "text": {
      "case": "На территории Чувашской Республики произошел несчастный случай на железнодорожных путях со смертельным исходом.",
      "victim": ["Муж погибшей", "Несовершеннолетние дети погибшей"],
      "legalBasis": "Железнодорожный транспорт является источником повышенной опасности, и за причиненный вред отвечает его собственник. Исковое заявление о взыскании компенсации морального вреда было направлено против ОАО «Российские железные дороги». Истцам была оказана полная юридическая поддержка и представительство в суде.",
      "courtDecision": "Решением Урмарского районного суда Чувашской Республики с ОАО «РЖД» взысканы:",
      "tableData": [
        [["В пользу мужа:"], [["20 000₽", "компенсация морального вреда"]]],
        [
          ["В пользу каждого из детей:"],
          [
            ["100 000₽", "компенсация морального вреда"],
            [
              "Ежемесячно 4210₽ с индексацией",
              "выплаты в счет возмещения вреда по потере кормильца до 18 лет (или до 23 лет при очном обучении)"
            ],
            [
              "151 593₽",
              "задолженность по ежемесячным платежам по потере кормильца за период с 03.06.2020 г. по 02.06.2023 г."
            ]
          ]
        ]
      ],
      "result": "На сегодняшний день решение исполнено: компенсация морального вреда и единовременные выплаты погашены в полном объеме, ежемесячные выплаты осуществляются регулярно."
    },
    "picture": "/images/casesImages/train.png",
    "id": 2
  },
  {
    "text": {
      "case": "На территории Московской области произошло дорожно-транспортное происшествие со смертельным исходом.",
      "victim": ["Отец погибшего", "Сестра погибшего"],
      "legalBasis": "Родственники обратились в суд с иском о взыскании компенсации морального вреда к виновным в ДТП водителям. Им была оказана юридическая поддержка, включая подготовку иска и сопровождение в суде. После несогласия с решением суда первой инстанции была подана апелляционная жалоба.",
      "courtDecision": "Апелляционным определением Московского областного суда, оставленным без изменения кассационным судом, с виновных водителей взысканы следующие суммы:",
      "tableData": [
        [
          ["В пользу отца погибшего:"],
          [["500 000₽", "компенсация морального вреда"]]
        ]
      ],
      "result": "Судебные акты по делу вступили в законную силу, решение первой инстанции было отменено в апелляции с вынесением нового, удовлетворяющего требования истцов, решения."
    },
    "picture": "/images/casesImages/trafficlights.png",
    "id": 3
  },
  {
    "text": {
      "case": "При выполнении полевых работ трактор с сеялкой совершил наезд на работника. В результате полученных травм пострадавший скончался в медицинском учреждении.",
      "victim": [
        "Жена пострадавшего",
        "Дети пострадавшего (один из которых - несовершеннолетний)"
      ],
      "legalBasis": "Семья обратилась в суд с исками о компенсации морального вреда. По закону, вред, причиненный работником при исполнении трудовых обязанностей, возмещает его работодатель.",
      "courtDecision": "Батыревский районный суд Чувашской Республики удовлетворил исковые требования и взыскал с работодателя:",
      "tableData": [
        [["В пользу старшего ребенка:"], [["25 000₽", "моральный вред"]]],
        [
          ["В пользу младшего ребенка:"],
          [
            ["300 000₽", "моральный вред"],
            ["193 226₽", "вред по потере кормильца"],
            [
              "Ежемесячно до совершеннолетия: 8160₽",
              "вред по потере кормильца (с индексацией)"
            ]
          ]
        ],
        [["В пользу жены:"], [["400 000₽", "моральный вред"]]]
      ],
      "result": "На сегодняшний день все судебные решения по данному делу вступили в законную силу."
    },
    "picture": "/images/casesImages/field.png",
    "id": 4
  }
]
