[
  {
    "name": "Дело 1",
    "text": {
      "case": "Клиент заключил договор подряда со строительной организацией на строительство индивидуального жилого дома. Однако, ни на одном из этапов строительные работы не были выполнены в полном объёме. С целью мирного урегулирования возникшей спорной ситуации Нами дважды в адрес строительной организации направлялись претензии с предложением расторгнуть договор подряда на строительство индивидуального жилого дома и возвратить уплаченные по договору денежные средства. Однако, все претензии были оставлены без ответа. По итогу, с целью защиты прав Клиента, Нами было составлено и направлено в суд исковое заявление.",
      "result": "Решением Ленинского районного суда г. Чебоксары Чувашской Республики (Гражданское дело № 2-1253/2025) заявленные требования в размере 16 140 037 рублей удовлетворены в полном объёме, а именно в пользу Клиента взыскано:\n\n5 353 300 рублей – сумма, уплаченная по договору подряда на строительство индивидуального жилого дома;\n5 353 300 рублей - неустойка за нарушение сроков передачи объекта;\n5 358 300 рублей - штраф за несоблюдение в добровольном порядке удовлетворения требований потребителя (согласно п.6 ст.13 Закона о защите прав потребителей);\n10 000 рублей - компенсация морального вреда.\n\nНа сегодняшний день, решение вступило в законную силу."
    },
    "picture":"/images/"
  },
  {
    "name": "Дело 2",
    "text": {
      "case": "На территории Чувашской Республики произошёл несчастный случай на железнодорожных путях: смертельно травмирована женщина в результате столкновения с грузовым поездом. У погибшей остались муж и несовершеннолетние дети, которым данным инцидентом причинены глубокие моральные и нравственные страдания. Согласно нормам действующего законодательства железнодорожный транспорт является источником повышенной опасности и лицо, несущее ответственность за причинение вреда источником повышенной опасности, - его собственник. В данном случае - это ОАО «Российские железные дороги», и именно к нему близкие родственники, при нашей поддержке, обратились с исковым заявлением о взыскании компенсации морального вреда в связи со смертью жены и матери. На протяжении всего судебного процесса мы оказывали им юридическую поддержку, представляли их интересы в зале судебных заседаний.",
      "result": "Решением Урмарского районного суда Чувашской Республики (Гражданское дело 2-248/2023) исковые требования удовлетворены: с ОАО «Российские железные дороги» в пользу Истцов взысканы:\n\nв пользу каждого из несовершеннолетнего ребенка - ежемесячные выплаты в счет возмещения вреда по потере кормильца в размере 4210 руб. 92 коп., начиная с 03.06.2023 года с последующей индексацией до достижения 18 лет, а в случае дальнейшего обучения по очной форме - до получения образования по очной форме, но не более чем до 23 лет;\nв пользу каждого из несовершеннолетнего ребёнка - единовременно задолженность по ежемесячным платежам по потере кормильца за период с 03.06.2020 г. по 02.06.2023 г. в размере 151593 руб. 12 коп.;\nв пользу каждого из несовершеннолетнего ребёнка - компенсация морального вреда в связи с гибелью матери в сумме 100 000 руб.;\nв пользу мужа - компенсация морального вреда в связи с гибелью жены в сумме 20000 руб.\n\nПо состоянию на сегодняшний день: Ответчиком компенсация морального вреда и единовременная задолженность по ежемесячным платежам возмещена в полном объеме, ежемесячные выплаты по потере кормильца - осуществляются в срок."
    },
    "picture":"/images/"
  },
  {
    "name": "Дело 3",
    "text": {
      "case": "На территории Московской области произошло дорожно-транспортное происшествие со смертельным исходом. У погибшего остались родственники, которые в связи с утратой близкого родственника испытывают глубокие моральные и нравственные страдания. К лицу, признаным виновным в ДТП, сестра и отец погибшего обратились с заявлением о взыскании компенсации морального вреда. Со своей стороны мы оказали им активное содействие при подготовке искового заявления, сопровождали на протяжении всего судебного разбирательства. Не согласившись с Решением суда первой инстанции, Нами была подана апелляционная жалоба, и решение было отменено с вынесением нового решения.",
      "result": "Апелляционным определением судебной коллегии по гражданским делам Московского областного суда от 24 января 2024 г., оставленным без изменения Определением Первого кассационного суда общей юрисдикции от 27.05.2024, с водителей - участников ДТП взысканы:\n\nВ пользу отца - в счет компенсации морального вреда денежные средства в размере 500 000 рублей."
    },
    "picture":"/images/"
  },
  {
    "name": "Дело 4",
    "text": {
      "case": "При выполнении полевых работ произошёл несчастный случай на производстве: трактор с прицепной сеялкой при выполнении посевных работ совершил наезд на пострадавшего, который в результате полученных травм скончался в медицинской организации. У погибшего осталась семья - жена и двое детей, один из которых несовершеннолетний. Близкие погибшего перенесли сильнейший стресс и продолжают испытывать глубокие нравственные страдания. С целью компенсации морального вреда, семья обратилась с исковыми заявлениями к работодателю, так как согласно действующему законодательству вред причинённый работником при выполнении им трудовых обязанностей возмещает работодатель.",
      "result": "Решениями Батыревского районного суда Чувашской Республики ( дело № 2-238/2022 - решение от 19.04.2022, № 2-581/2022 - решение от 09.11.2022, № 2-343/2022 - решение от 07.06.2022) исковые требования удовлетворены: с работодателя в пользу Истцов взысканы:\n\nв пользу дочери - компенсация морального вреда в размере 25 000 рублей;\nв пользу несовершеннолетнего ребёнка - компенсация морального вреда в размере 300 000 рублей, в счет возмещения вреда по потере кормильца денежные средства в сумме 193226 руб. 65 коп., начиная с ДД.ММ.ГГГГ ежемесячно в счет возмещения вреда по потере кормильца денежные средства в сумме 8160 рублей 57 коп. с последующей индексацией в установленном законом порядке до его совершеннолетия;\nв пользу жены - компенсация морального вреда в размере 400 000 рублей.\n\nНа сегодняшний день, принятые судебные акты вступили в законную силу."
    },
    "picture":"/images/"
  }
]